[
  "obsidian-file-color",
  "obsidian-outliner",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "obsidian-quiet-outline",
  "settings-search",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-mindmap-nextgen",
  "obsidian-icon-folder",
  "chord-sheets"
]